export const bannerText = {
  title: '华人背景中最早以专业服务为核心的家族办公室之一',
  subTitle: '我们的团队',
  desc: '核心团队均毕业于海内外一流名校，人均行业认证，包括但不限于律师，注册会计师，特许金融分析师等。',
}

export const teamText = {
  title: '核心团队',
  content: [{
    name: '刘晓东',
    position: '联合创始人/执行董事',
    desc: '多年金融科技行业和服务高净值客户的经验。先后任职于金融科技公司，地产投资公司和民服务公司，擅长金融科技，新兴资产管理和地产投资。',
    author: '',
  }, {
    name: '尚进',
    position: '联合创始人/执行董事            新南威尔士大学商业学士',
    desc: '多年金融科技行业和服务高净值客户的经验。先后任职于金融科技公司，地产投资公司和民服务公司，擅长金融科技，新兴资产管理和地产投资。',
    author: ''
  }]
}